const Test = () => {
    return (
        <div className="grid">
            <div className="col-12">
                  <div className="card">
                      <h5 >바다의 보리 고등어</h5>
                  <img src="/layout/images/themes/등어.jpg" alt="등어 이미지" />
                      
                      <p>
                          ‘바다의 보리’로 불리는 물고기가 있다. 국민 생선으로 통하는 고등어이다. 
                          예로부터 우리나라 삼면의 바다에서 두루 잡혔고, 동해안에서도 명태 오징어 꽁치 등과 함께 대표 어종으로 분류됐다.
                      </p>
                      <p>
                      식도락가인 허균이 창자젓을 으뜸으로 친 것은, 많이 잡혔지만, 내륙에서는 그만큼 귀한 생선이었다는 뜻으로도 해석된다. 
                      운반 중에 상하기 쉬웠기에 소금을 사용해 풍미를 극대화한 내장 젓갈을 최고로 친 것이다. 
                      내륙 지역인 안동이 소금을 이용해 숙성한 ‘간고등어’ 명산지가 된 것을 떠올리면 이해가 쉽다.
                      </p>
                      <p>
                      고등어는 고단하고 가난하던 시절, 우리네 서민 밥상의 1등 영양 보충원이었다.
                      구워 먹든, 조려 먹든, 맛이 일품인 데다 값싸고 영양도 만점이어서 쌀을 대신하는 보리처럼 고마운 존재였다.
                      </p>
                      <p>
                      KMI(한국해양수산개발원)가 실시하는 수산물 국민 인식도 조사에서도 매년 가장 좋아하는 생선 1∼2위를 다투고 있으니, 한국인에게는 ‘소울 푸드 생선’이라고 해도 과언이 아니다.
                      ‘어머니와 고등어’ 노래(김창완)가 사랑받는 것도 서민 먹거리로 애틋한 추억이 그만큼 많이 공유되고 있기 때문이다. 
                      현대에 들어서는 성인병 예방에 탁월한 효능을 지녔다는 ‘등 푸른 생선’의 대표주자로도 고등어가 첫손에 꼽힌다.
                      </p>
                      <p>
                      우리 바다의 그 고등어를 최근 아프리카에서 싹쓸이하다시피 수입해 간다고 한다. 
                      KMI에 따르면 지난해 국내 냉동 고등어 수출액이 1억666만달러(1422억원)로, 전년 대비 63%가 급증했는데, 아프리카의 가나와 나이지리아, 코트디부아르에서 60% 이상을 쓸어 갔다.
                      </p>
                      <p>
                      주요 수입원이던 러시아가 전쟁 통에 무역 제재가 심해지고, 일본 또한 후쿠시마 원전 오염수 방류 이후 어선 출항이 줄어들면서 고등어 어획량이 감소하였기 때문으로 분석됐다.
                      </p>
                  </div>
              </div>
        </div>
    );
  };
  
  export default Test;